// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "작업 전송";

TaskTitleField = "작업 전송";
TaskDescriptionField = "프린터에 하나 이상의 파일을 전송하려면 아래 버튼을 클릭합니다.";
TaskStartButtonTitle = "시작";

